jorgebucaran/fisher
jorgebucaran/hydro
jorgebucaran/autopair.fish
meaningful-ooo/sponge
nickeb96/puffer-fish
franciscolourenco/done
kenji-miyake/reload.fish
joseluisq/gitnow
givensuman/fish-brew
givensuman/fish-archive
givensuman/fish-copyutils
